// PROD_DICT = {
//   'shuzhi':{'sz01':''},
//   'tianjiaji':{'tjj01':''},
//   'hechengyuanliao':{'hcyl01':''},
// };
//
// SHUZHIDETAIL = [
//   {'name':'新型工程塑料---聚酮树脂 POK','oriarea':'原产地：韩国','desc':'','section':[
//       {'p01':''}
//     ],}
// ];
PROD_DETAIL = {
  // 树脂
  '聚酮树脂':{'title':'新型工程塑料---聚酮树脂 POK','oriarea':'原产地：韩国','desc':['脂肪族聚酮树脂，是一种新型的工程塑料。',
      'M230A是用于高流动注塑的低粘度规格。','M330A是用于注塑的中粘度规格。','M630A是用于注塑和挤出的高粘度规格。','还有更多改性增强规格。'],
    'section':[
      {'特性':['* 高冲击强度：相比Nylon，PBT的冲击强度高230%。以及杰出的抗水解性。在湿润条件下保持较高的抗张强度和冲击强度，而且伸长率高。',
        '* 刚性和韧性的平衡：具有很高的韧性和足够的抗张强度和弯曲模量，性能均衡。','* 杰出的抗化学性：塑料当中顶级的抗化学性，仅次于PPS。',
        '* 高热变形温度：HDT是200℃，可以在高温环境下使用。','* 卓越的摩擦性能：耐磨性是POM的14倍。','* 高阻隔性：气体阻隔与EVOH相当。','* 高阻隔性：碳氢化合物。通过无铅汽油的@93℃*15天的渗透性测试，优于铁氟龙。'
        ,'* 优良的阻燃效果：本身HB阻燃级。达到UL-V0级的阻燃剂添加量为PA66的50%','* 高的生产效率：高结晶度的聚酮有助于缩短成型周期。']},
      {'应用':['* 汽车燃油系统和引擎盖下罩的应用：发动机盖罩、防冻液罐、燃油罐、燃油管、加油口颈、ECU 外壳、LED 散热器、汽缸盖罩、散热器端槽。','* 汽车外部组件的应用：门制止器、加油口、胎链、车毂。',
          '* 电气部件：连接器和插头、断路开关、电缆盒。','* 传动装置：ATM/办公自动化齿轮、动力转向缓冲装置。','* 阻隔管和包装：阻隔管、管盖、阻隔包装瓶、个人护理用品、食品包装。','* 纤维：帘子线、绳索/软管、防护手套/衣服。']}
        ]},
  '聚苯硫醚':{'title':'聚苯硫醚 PPS','oriarea':'原产地：韩国','desc':['聚苯硫醚PPS是一种性能优越的特种工程塑料。'],
    'section':[
      {'基础牌号':['Ecotran 0302 : 用于改性；Ecotran 0502 : 用于改性；','Ecotran 0703 : 用于片材；Ecotran 0704 : 用于纤维。']},
      {'玻纤增强(40%)':['Ecotran1040G : 一般用途，流动性好，低毛边，低气体析出；','Ecotran1040S : 高强度，低气体析出。']},
      {'玻纤&矿石添加':['Ecotran 5060G : 一般用途，尺寸稳定性好，低气体析出。']},
      {'超高强度':['Ecotran T2000 : 无添加；','Ecotran T2130 : 超高强度；','Ecotran T2150 : 超高强度，高流动。']},
      {'产品优点':['* 采用独特的合成路线，无副产品(NaCl)、高纯度(离子,低聚物）、无溶剂、无卤、低气体析出(低 沸点的低聚物很少)、更好的流动性(高出30~50%)。',
          '*不含卤素：接近于0 PPM的卤素含量，由于采用了无卤化生产工艺。','* 无低分子挥发物：其他公司的PPS材料，普遍在高温使用过程中产生小分子挥发物，因而在' +
          '要求高的场合，比如光学镜头和精密仪器，需要注塑好的PPS部件做24小时的高温烘烤，除掉小分子挥发物后才可以使用。','* 流动性：比其他公司的PPS材料在性能同等条件下，流动性提高30%以上，因而可以大大提高' +
          '生产效率。','* 可提供白色规格：很多PPS很难提供白色材料。','* 出众的热特性：UL温度指数200~240℃；HDT＞260℃','* 固有的阻燃性:UL94：V0/5 VA rating',
        '* 良好的尺寸稳定性：低翘曲，低蠕变。','* 优秀的耐化学性：低于200℃，没有已知的任何溶剂。','* 卓越的机械特性：高拉伸&弯曲强度，高刚性，在高温时依然保有这些特性。']},
      {'应用':['* 汽车：刹车系统、冷却系统、燃油系统、HEV/EV电池、照明系统、引擎部件、电气系统。','* 电子电器：微波炉、热水系统、咖啡机、线圈、光学设备、硬盘驱动器、连接器。']}
    ]},
  'PA12替代品':{'title':'PA12替代品','oriarea':'原产地：美国','desc':['本产品是一种特殊的TPE，专为替代PA12用于重型卡车的制动软管而设计。'],
    'section':[
      {'产品优点':['* 比PA12更好的拉伸性能和抗冲击性','* 性价比优于PA12','* 供应量充足，避免出现像PA12一样出现的因供应短缺造成的停产风险',
          '* 通过ISO7628-2010高压软管测试','* 可注塑、挤出、铸造、吹膜、流延','* 易上色','* 耐氯化锌']},
      {'产品应用':['* 设计替代PA12用于重型卡车的气压制动软管']},
    ]},
  '有机硅聚碳酸酯':{'title':'有机硅聚碳酸酯','oriarea':'原产地：韩国','desc':['ST6-3025PU(X)是一种超高有机硅含量的改性PC树脂，用于PC耐磨耐低温改性。'],
    'section':[
      {'产品优点':['* 超高有机硅含量（9%)','* 透明度85%','* 长枝链结构，高性能效率','* 容易共混']},
      {'产品应用':['* 聚碳酸酯改性（低温、阻燃和耐磨等）']},
    ]},
  '改性聚乳酸':{'title':'SUPLA 聚乳酸','oriarea':'','desc':['SUPLA 聚乳酸是一种生物基高分子聚合物，其来源于可再生的植物资源（如木薯，玉米等)，通过改性，其性能可媲美现有的塑料产品。且能满足不同层次的国际环保标准。'],
    'section':[
      {'适用范围':['* Injection Molding / 注塑成型','* Extrusion / 挤出成型','* Blown Film / 吹膜成型','* Injection Blowing / 注吹成型',
        '* Extrusion Blowing / 挤吹成型','* Fiber / 纤维']},
      {'总体性能':['* 高生物基含量','* 耐温可达100℃以上','* 高表面硬度（2~3H）和高光泽','* 高强度和抗冲性能优异','* 快速结晶，冷却周期可根据不同的模具为30~60秒',
          '* 优异的耐化学，油脂和咖喱特性','* 符合美国FDA和欧洲LFGB食品标准','* 可堆肥降解，环境友好型产品']},
      {'产品应用':['* Houseware / 家庭用品','* Housing for consumer electronics / 消费电子外壳','* Toys / 玩具','* Stationery / 文具',
      '* Other consumer goods / 其他日用品']},
      {'证书':['* America BPI','* America FDA','* Germany LFGB','* European Union REACH','* Biodegradable test EN13432',
          '* Composting test ISO 14855-1','* Seed test for germination and survival rate ASTM D 6400','* Heavy metal test USEPA3052']}
    ]},

  //添加剂
  //阻燃助剂
  '抗滴落剂 FS-250FW':{'title':'抗滴落剂 FS-250FW','oriarea':'原产地：韩国','desc':['FS-250FW是一种经过特殊处理过的包覆型 PTFE(聚四氟乙烯)材料。' +
    '它可以阻止塑胶制品燃烧时的带火焰的熔体滴落现象。'],'section':[
      {'优势':['* 自由流动的粉末；','* 在树脂中的优异分散性。']},
      {'特性':['* SAN包覆的PTFE;','* PTFE含量：45~55%','* 极微小粒径：<0.6mm','* PTFE接近纳米水平粒子分散：2 um',
          '* 出色的分散性和提供极其光滑的共混物产品表面外观','* 添加量低']},
      {'用途':['* 阻燃共混改性（PC、 PC/ABS、ABS、Nylon和聚酯等）','* 适合UL-94 for 电子电器、汽车和消费产品。含氟聚合物有高的限氧指数＞95.']},
      {'包装规格':['15KG/箱']},
      {'储运与处理':['* 避免高温、潮湿、灰尘、油污等；','* 勿强力挤压，预防结块']},
    ]},
  '抗滴落剂 ADA-2500':{'title':'抗滴落剂 ADA-2500','oriarea':'原产地：韩国','desc':['ADA-2500是一种经过特殊处理过的包覆型 PTFE(聚四氟乙烯)材料。它可以阻止塑胶制品燃烧时的带火焰的熔体滴落现象。'],
    'section':[
      {'优势':['* 自由流动的粉末；','* 在树脂中的优异分散性。']},
      {'特性':['* SAN包覆的PTFE;','* PTFE含量：45~55%','* 极微小粒径：<0.6mm','* PTFE接近纳米水平粒子分散：2 um',
          '* 出色的分散性和提供极其光滑的共混物产品表面外观','* 添加量低']},
      {'用途':['* 阻燃共混改性（PC、 PC/ABS、ABS、Nylon和聚酯等）','* 适合UL-94 for 电子电器、汽车和消费产品。含氟聚合物有高的限氧指数＞95.']},
      {'包装规格':['15KG/箱']},
      {'储运与处理':['* 避免高温、潮湿、灰尘、油污等；','* 勿强力挤压，预防结块']},
    ]},
  '无卤阻燃剂 FR005':{'title':'无卤阻燃剂 FR005','oriarea':'原产地：中国','desc':['FR005是一种无机次磷酸铝阻燃剂，分解温度高。'],
    'section':[
      {'特性':['* 无机次磷酸铝','* 极微小粒径：<10 um','* 膨胀性阻燃剂，极高分解温度: >280ºC','* 可广泛应用于TPU, PU, TPEs, PBT和PET等无卤阻燃体系']},
      {'应用':['* 应用于TPU、PU、TPEs、PBT和PET等无卤阻燃体系']}
    ]},
  '无卤阻燃剂 FR006':{'title':'无卤阻燃剂 FR006','oriarea':'原产地：中国','desc':['FR006是一种有机次磷酸铝阻燃剂，分解温度极高。'],
    'section':[
      {'特性':['* 有机次磷酸铝','* 极微小粒径：<10 um','* 膨胀性阻燃剂，极高分解温度: >350ºC','* 特别适用于尼龙共混物（玻璃纤维增强等）']},
      {'应用':['* 无卤阻燃Nylon、PBT和PET等共混改性，或热固性树脂阻燃体系（聚氨酯、环氧树脂或不饱和聚酯树脂等）']}
    ]},
  '透明PC无卤阻燃剂':{'title':'透明PC无卤阻燃剂 Miteni RM65','oriarea':'原产地：意大利','desc':['Miteni RM65是一种高效的透明PC无卤阻燃剂，添加量极低。'],
    'section':[
      {'特性':['* 全氟丁基磺酸钾','* 优异的热稳定性，TGA在400℃时候失重几乎没有','* 高阻燃效率，添加量极低，<0.8%','* 抗滴落性能好','* 不影响聚碳酸酯的透明度和色泽']},
      {'应用':['* 无卤阻燃聚碳酸酯共混改性，尤其是透明和配色的体系']}
    ]},
  //高性能助剂
  '长效耐热抗氧剂':{'title':'长效耐热抗氧化剂 S-9228','oriarea':'原产地：美国','desc':['S-9228是一种可以自由流动的、白色固体粉末状的、特种分子结构亚磷酸酯类高效抗氧剂、热' +
    '稳定剂、抗黄变剂、熔体稳定剂。'],'section':[
      {'特性':['* 自由流动的白色固体粉末','* 特种分子结构的亚磷酸酯类高效抗氧剂/热稳定剂/抗黄变剂/熔体稳定剂','* 高分子量(相对分子量852)、高空间位阻',
          '* 低挥发','* 高磷含量(7.3%)，高纯度','* 熔点大于225℃','* 特别适用于PC、PA、PBT、PET、HIPS、ABS及PP等，有效防止黄变和黑点现象，并提供高温降解保护',
          '* 改善PMMA、PS和改性PP等透明材料的热稳定性、透光率和辉度，提高透光质量']},
      {'应用':['* 热稳定性、抗黄变性出色:\nS-9228在目前所有的商用亚磷酸酯类抗氧剂产品中分子量最高,因此它具有无与伦比的热稳定性' +
        '。S-9228纯度高,抗水解性好,具有相当出色的高温稳定性 和高温下的低挥发性，可有效防止各种工程塑料特别是PC、PA、PBT、PET、HIPS、ABS及PP等在高温加工过程中易黄变或产生黑点的现象，并提供有效地高温降解保护。添加量只需相当于传统抗氧剂的几分之一即可取得满意的效果。',
          '* 提高透光率、辉度，改善透光质量：\nS-9228不但可以提高透明基体树脂在高温强剪切熔融加工过程中的热稳定性、抗黄变性、防止产生黑点、微小起泡等缺陷，而且也可以改善提高有机光扩散剂，特别是PMMA、PS及改性丙烯酸树脂类的热稳定性，从而有效提高PC基LED灯管、LED灯罩、LED/LCD光扩散板、光扩散膜的透光率、辉度、亮度及 透过光的综合整体质量。']},
    ]},
// {'特性':['','','','','','','']},
  '尼龙耐热稳定剂':{'title':'尼龙耐热稳定剂 Polyb HS-02','oriarea':'原产地：韩国','desc':['Polyb HS-02是一种特别为黑色、玻纤/微珠填充尼龙而设计的耐热和抗紫外线的稳定剂。' +
    '它为聚酰胺产品在高温下的应用提供了优良稳定化作用。','PolyAd HS-02在本色尼龙中使用可能会使颜色发生变化，但是在黑色汽车上的应用可提供优异的颜色和光泽的保持性能，添加量为0.23%时就能提供优异的紫外光稳定和热稳定性能。'],
    'section':[
      {'产品外观':['粉末状，或自由流动的丸球态。']},
      {'特性':['* 低粉尘颗粒','* 保持尼龙长期热稳定性','* 保持尼龙优越的机械性能','* 出色的加工性能','* 添加量低，一般为0.23%']},
      {'功能':['PolyAd®HS-02是一种单一配方，配方中含有使聚酰胺稳定的所有必须组分。该稳定剂为低粉尘颗粒态，使投加更为方便，且使职工的工作环境更有利于员工健康。PolyAd®HS 02也具有如下的优点：',
          '* 与传统的抗热稳定系统相比，成本更低。','* 颗粒态利于自由流动迁移，不会在加工设备上有粘结。',
          '* 使添加剂更均匀地分布在聚合物中。','* 产品的无尘颗粒状外形使工作环境更清洁、健康。','* 球状外形也减少交叉污染的可能性。']},
      {'应用':['* 长期耐热使用的玻纤/微珠填充尼龙产品，例如引擎罩内的模塑零部件，如引擎盖，风管，排热扇 等。']},
      {'使用方法':['建议PolyAd®HS-02的投加剂量为0.23%。可以根据具体应用和需达到的稳定温度而改变投加用量。通过常规的挤压混合技术，' +
        'PolyAd®HS-02产品很容易分散到聚酰胺材料中。']},
      {'操作安全':['遵守常规的化学品职业健康防护措施，PolyAd®HS-02不需特别安全防护。避免粉尘，远离火源。更详尽的请参考化学品安全技术说明书。']},
    ]},
  '耐热改性剂HM-800':{'title':'耐热改性剂 Polyb HM-800','oriarea':'原产地：韩国','desc':['Polyb HM-800是一种自由流动的白色粉末状共聚物树脂，可提高PVC的耐热性的特殊助剂。'],
    'section':[
      {'产品外观':['粉末状']},
      {'特性':['* 提高PVC均聚物和共聚物使用温度的特殊聚合物','* 对所有浓度的PVC均相容','* 提高耐热性能的同时，可用作抗冲击改性剂提高冲击强度',
          '* 出色的相容性和加工性']},
      {'应用':['* 为PVC和其他热塑性聚合物提高出色的耐热性','* 典型的应用包括：',
          '- 热流体输送管道及配件','- 家电和商业机器外壳','- 工业薄膜','- 需要保持良好的浮雕效果的热成型零件']},
    ]},
  '耐热改性剂HM-900':{'title':'耐热改性剂 Polyb HM-900','oriarea':'原产地：韩国','desc':['Polyb HM-900是一种可提高ABS和PVC的耐热性的特殊助剂。'],
    'section':[
      {'产品外观':['粉末状']},
      {'特性':['* N-PMI/AMS/AN/SM多元共聚物','* 高熔点：144ºC; 融指：2','* 高效率提高ABS和PVC等耐热性','* 出色的相容性和加工性']},
      {'应用':['*提高ABS和PVC等体系的高耐热性']},
    ]},
  '光扩散剂':{'title':'光扩散剂/散光剂 Diasphere','oriarea':'原产地：韩国','desc':['光扩散剂是一种特殊的PMMA微珠，具有出色的光扩散效果和减摩效果。'],
    'section':[
      {'特性':['* 聚烯烃薄膜的防黏连剂（控制摩擦系数，干式润滑剂效果）','* 各种功能性薄膜的防眩效果',
          '* PMMA微珠，粒径分布窄，表面光滑，摩擦系数低','* 平均粒径：2-5um']},
      {'应用':['* 聚烯烃薄膜和功能薄膜的电子设备：消光、抗黏连、抗刮、防眩、流变调节剂']},
    ]},
  '高胶粉/抗冲击剂':{'title':'高胶粉/抗冲击剂 Polyb IM-601','oriarea':'原产地：韩国','desc':['Polyb IM-601是一种超高丁二烯含量的ABS。'],
    'section':[
      {'产品外观':['粉末状']},
      {'特性':['* 超高丁二烯含量ABS：>60%','* 出色的抗冲击提高效率','* 极其容易分散']},
      {'应用':['* 提高PC、PC/ABS、 ABS、Nylon、聚酯和PVC等体系抗冲击性']},
    ]},
  '消光剂AM-10':{'title':'消光剂 Polyb AM-10','oriarea':'原产地：韩国','desc':['Polyb AM-10作为一种添加剂能够使塑料部件获得哑光效果或降低光泽。'],
    'section':[
      {'产品外观':['浅黄色粉末']},
      {'特性':['* 有效降低ABS、PC/ABS合金、PVC等体系的光泽。','* 提高抗张和弯曲性能，但冲击强度轻微下降。',
          '* 最佳添加量为2%-4%','* 具有很好的抗紫外光效果']},
      {'应用':['* 汽车内饰件','* 家用电器/器具','* PVC板部件','* 聚乙烯壁板']},
    ]},
  '增容剂/偶联剂':{'title':'','oriarea':'','desc':'','section':[]},
  //碳纳米管
  '多壁碳纳米管':{'title':'多壁碳纳米管 CVD-MWCNT','oriarea':'原产地：韩国','desc':['碳纳米管具有优异的导电和导热性能，可广泛应用于电子，塑料，橡胶，油墨以及锂电池电极等领域，本公司提供高品质的碳纳米管和专业的服务。'],
    'section':[
      {'特性':['* 优秀的机械性能、导电性、导热性','* 高长径比','* 高可分散性','* 高比表面积','* 工业级，纯度：>90%，体积密度：0.04g/cm3','* 特别为塑料和橡胶等共混设计','* 能够提供不同基料的碳纳米管母料']},
      {'本公司可提供':['1）多壁碳纳米管CVD-MWCNT，90 wt.%，应用于复合材料的导电和导热方面、电池导电剂等。','2）单壁碳纳米管Arc-SWCNT，高结晶，应用于透明导电膜ITO、无线射频识别RFID、化学传感器、纳米元件等。',
          '3）碳纳米管油墨CNT-Ink，分散于水或有机溶剂，应用于导电涂层和填充。','4）碳纳米管浆料CNT-Paste，高浓度高分散，应用于任何形状的均匀加热、加热器、地板/墙/医学器材加热器。',
          '5）碳纳米管复合材料：金属基+CNT，聚合物+CNT，陶瓷+CNT等。']}
    ]},
  '单壁碳纳米管':{'title':'单壁碳纳米管 Arc-SWCNT','oriarea':'原产地：韩国','desc':['碳纳米管具有优异的导电和导热性能，可广泛应用于电子，塑料，橡胶，油墨以及锂电池电极等领域，本公司提供高品质的碳纳米管和专业的服务。'],
    'section':[
      {'特性':['* 单壁，电弧放电工艺生产，深度净化','* 卓越的导电性、导热性','* 高结晶','* 高可分散性','* 高比表面积','* 工业级，纯度：60%~70%，体积密度：0.01g/cm3','特别为透明导电膜设计']},
      {'本公司可提供':['1）多壁碳纳米管CVD-MWCNT，90 wt.%，应用于复合材料的导电和导热方面、电池导电剂等。','2）单壁碳纳米管Arc-SWCNT，高结晶，应用于透明导电膜ITO、无线射频识别RFID、化学传感器、纳米元件等。',
          '3）碳纳米管油墨CNT-Ink，分散于水或有机溶剂，应用于导电涂层和填充。','4）碳纳米管浆料CNT-Paste，高浓度高分散，应用于任何形状的均匀加热、加热器、地板/墙/医学器材加热器。',
          '5）碳纳米管复合材料：金属基+CNT，聚合物+CNT，陶瓷+CNT等。']}
    ]},
  '碳纳米管油墨':{'title':'碳纳米管油墨 CNT-Ink','oriarea':'原产地：韩国','desc':['碳纳米管具有优异的导电和导热性能，可广泛应用于电子，塑料，橡胶，油墨以及锂电池电极等领域，本公司提供高品质的碳纳米管和专业的服务。'],
  'section':[
  {'特性':['* 高浓度CNT油墨','* 水基或有机溶剂基','* 优秀的表面电阻','* 高透明度80%-90%']},
  {'应用':['* 导电涂层','* 填充剂']},
  {'本公司可提供':['1）多壁碳纳米管CVD-MWCNT，90 wt.%，应用于复合材料的导电和导热方面、电池导电剂等。','2）单壁碳纳米管Arc-SWCNT，高结晶，应用于透明导电膜ITO、无线射频识别RFID、化学传感器、纳米元件等。',
    '3）碳纳米管油墨CNT-Ink，分散于水或有机溶剂，应用于导电涂层和填充。','4）碳纳米管浆料CNT-Paste，高浓度高分散，应用于任何形状的均匀加热、加热器、地板/墙/医学器材加热器。',
    '5）碳纳米管复合材料：金属基+CNT，聚合物+CNT，陶瓷+CNT等。']}
]},
  'CNT复合材料':{'title':'CNT复合材料 CNT-Composite Material','oriarea':'原产地：韩国','desc':['碳纳米管具有优异的导电和导热性能，可广泛应用于电子，塑料，橡胶，油墨以及锂电池电极等领域，本公司提供高品质的碳纳米管和专业的服务。'],
    'section':[
      {'A. 金属基碳纳米管 A-Metal':['* 类型：金属基（Al、Cu、Fe etc）+ CNT，合金基 + CNT','* 应用：高强度和韧性，轻质，耐磨，导电和导热']},
      {'B. 油墨/涂料基碳纳米管 A-Sol':['* 类型：CNT油墨，CNT涂料','* 应用：染料敏化太阳能电池，防电磁辐射和防静电（EMI & ESD）、无线射频识别、散热、发热元件']},
      {'C. 聚合物基碳纳米管 A-Pol':[' * 类型：PC + CNT，Nylon + CNT，PET + CNT etc','* 应用：工程塑料，防电磁辐射和防静电（EMI & ESD']},
      {'D. 陶瓷基碳纳米管 A-Ceram':['* 类型：氧化铝 + CNT，氧化锆 + CNT etc',' * 应用：高强度和韧性，轻质，耐磨，导电和导热']},
      {'E. 发动机加油添加剂 EnginAid':['* 类型：纳米Pt + CNT均匀分散在机油中','* 应用：改良润滑和导热、促进完全燃烧、减少有毒废气的排放']},
      {'本公司可提供':['1）多壁碳纳米管CVD-MWCNT，90 wt.%，应用于复合材料的导电和导热方面、电池导电剂等。','2）单壁碳纳米管Arc-SWCNT，高结晶，应用于透明导电膜ITO、无线射频识别RFID、化学传感器、纳米元件等。',
          '3）碳纳米管油墨CNT-Ink，分散于水或有机溶剂，应用于导电涂层和填充。','4）碳纳米管浆料CNT-Paste，高浓度高分散，应用于任何形状的均匀加热、加热器、地板/墙/医学器材加热器。',
          '5）碳纳米管复合材料：金属基+CNT，聚合物+CNT，陶瓷+CNT等。']}
    ]},
  //填充剂
  '绝缘散热剂':{'title':'绝缘散热剂 Heat Dissipating','oriarea':'原产地：韩国','desc':['绝缘散热剂是一种表面经过特殊陶瓷覆膜处理的石墨材料，保持石墨出色的散热性能的同时具有绝缘特性。',
    '是一种比六晶氮化硼更优秀的绝缘散热新型材料。'],'section':[
      {'特性':['* 超薄的陶瓷涂层石墨，＜15nm','* 绝缘，但保持石墨的导热性','* 低密度：2.1-2.15g/cm3','* 在高温高剪切共混中保持原有结构','* 适用于注塑模压聚合物的填充剂',
          '* 提高TPEE的杨氏模量','* 与H-BN相比：表面电阻相当，弯曲强度更高','* 综合性能（导热系数、电阻率、机械强度、相对介电常数和功耗因数）优于H-BN和石墨填料']},
      {'应用':['* 电子封装材料：LED外壳、太阳能电池背板、PCB等','* 适用于TPEE、环氧树脂等体系']},
    ]},
  '纳米高岭土':{'title':'纳米高岭土 Nanokaolin','oriarea':'原产地：中国','desc':['Nanokaolin是一种优质的廉价补强填充剂，广泛应用于橡胶、塑料、油墨、涂料等行业。'],'section':[
      {'特性':['* 粒径：300-500nm；厚度：<100nm','* 比表面积：32m2/g','* 吸油值：45±5g/100g','* 补强性能：在BR、EPDM、NR和NBR中优于白碳黑，在SBR中接近于白碳黑','* 在塑料中增强增韧',
          '* 提高发泡聚苯乙烯（EPS）的压缩模量','* 良好的阻隔性能']},
      {'应用':['* 橡胶：适合在轮胎胎侧胶、内胎、高尔夫球橡胶、胶丝、丁腈密封橡胶、鞋底橡胶、胶辊、胶棒、输送带橡胶等产品','* 塑料：赋予PP、PE、PA良好耐热性和力学性能',
          '* 作为EPS的增强剂和成核剂','* 用于塑料薄膜','* 纸张：提高光泽和白度','* 涂料和油墨','* 胶黏剂']},
    ]},

  //合成原料
  '四甲基双酚F':{'title':'四甲基双酚F TMBPF','oriarea':'原产地：进口',
    'desc':['TMBPF是一种特殊的树脂用原料，可用于合成环氧树脂、聚碳酸酯树脂、聚酯树脂和酚酫树脂、阻燃剂、抗氧剂和表面活性剂等。' +
    '安腾达化工可以提供工业级用量。'],
    'section':[
      {'基本信息':['品名： 四甲基双酚F','英文：Tetra Methyl Bisphenol-F （TMBPF）','别名：4,4-亚甲基双(2,6-二甲基酚)',
          '英文别名：4,4-Methylenebis(2,6 Xylenol)','CAS: 5384-21-4','化学式：C17H20O2','分子量：256','外观：白色至米白色粉末',
          '密度：1.11g/cm3','纯度：＞98%']},
      {'应用':['* 用于合成环氧树脂、聚碳酸酯树脂、聚酯树脂和酚酫树脂、阻燃剂、抗氧剂和表面活性剂等。 ']},
    ]},
  '双酚M':{'title':'双酚M Bisphenol M','oriarea':'原产地：进口','desc':['双酚M是是一种特殊的树脂用原料，可用于合成环氧树脂、氰酸酯等。安腾达化工可以提供工业级用量。'],
    'section':[
      {'基本信息':['品名：双酚M','英文：Bisphenol M','别名：1,3-双[2-(4-羟基苯基)-2-丙基]苯','英文别名：1,3-[BIS 2-(4-HYDROXYPHENYL)-2-PROPYL] BENAZENE 4, 4’-(m-Phenylenediisopropylidene)bisphenol',
          '化学式：C24H26O2','CAS：13595-25-0','外观：白色粉末','纯度：99%']},
      {'应用':['* 合成环氧树脂、氰酸酯等。']}
    ]},
  '钛系催化剂':{'title':'PET-钛系催化剂 Titanium Catalysts for PET','oriarea':'原产地：德国',
    'desc':['新型钛催化剂系统——来自欧洲的技术领先供应商','来自 CTL 的新型独家产品，现在可以通过阿尔达/SPP 独家获得',
    '钛-PET 催化剂的独特性能','实验室独立测试认可','专利技术','欧洲和亚洲市场化提供','普适性，平稳过渡'],'section':[
      {'Regulatory Information法规信息':['* REACH（ 欧洲）标准物质','* 完全，无限制 TSCA（美国）登记批准','* 欧洲食物接触使用批准']},
      {'Improved Performance! 提高性能':['* 钛-PET 更亮更透明','* 钛-PET 具有 Sb-PET 相同的热稳定性','* 钛-PET 具有更低的丙烯酸含量',
          '* 钛-PET 成型所需能量减少 40%','* 钛-PET 有更高的瓶壁结晶度']},
      {'应用':['* PET、PETG、PCT等体系的切片、薄膜、片材、纤维等。']}
    ]}
};
