<template>
  <!--<div>-->
    <div style="width: 40%;margin: 50px auto">
      <h2 class="font_2" style="font-size: 28px;margin: 15px 0;">{{newsDetail.title}}</h2>
      <p class="font_9" style="font-size: 11px;" >{{newsDetail.dateSource}}</p>
      <div style="width: 300px;margin: 0 auto;">
        <img :src="newsDetail.img" alt="" >
      </div>
      <!--<img src="../../../../static/imgs/news/new03.jpg" alt="">-->
      <p  class="font_7" v-for="p in newsDetail.p">{{p}}</p>
      <p  class="font_7" style="font-size: 11px">{{newsDetail.others}}</p>
    </div>
  <!--</div>-->
</template>

<script>
    export default {
        name: "NewsDetail",
      data(){
          return{
            newsDetail:{},
            NEWS_DETAIL : {
              '石墨烯':{'title':'德国碳纳米管及石墨烯的发展概况','dateSource':'May 22, 2015 | 鹰from复材在线',
                'img':'','p':['随着行业对于材料性能的要求越来越高，传统材料的发展占空间逐渐走向萎缩，而高新科技材料将会取而代之成为行业选择的未 来之路。众所周知，' +
                '碳纳米管（CNTs）和石墨烯及其复合材料因其卓越的电气及机械特性，已经在诸多领域，如光电，传感器，半导体器件，显示器，指挥，智 能纺织品和能量转换装置' +
                '（例如，燃料电池，收割机和电池）等，显示出巨大的应用潜能。',
                  '从化学结构看，碳纳米管（CNTs）可以用作有机或无机半导体的替代物，但高昂的成本是目前限制其广泛用的 最大难题。然而，碳纳米管作为一种新型材料有望在不久的将来实现成本低廉化大规模生产。',
                  '在电子学应用领域（电磁屏蔽除外），碳纳米管最大的用途是导体。它不仅具有高电导率，其材料还能呈现透明状，使用起来非常灵活便于拉伸。因此可以取代 ITO，用于制作显示器，触摸屏，光电与显示母线和其他产品。经实验证明，碳纳米管的迁移率高于硅，这就意味着碳纳米管可以用于制造快速转换晶体管。此 外，碳纳米管能够用于制备高性能的大面积加工设备，如印刷设备，从而帮助提高生产工艺，并显著降低生产成本。碳纳米管还适用于制造超级电容器，其原理是通 过利用电容和晶体管的功率密度来平衡电池的能量密度，从而达到弥合电池和电容器的差距的目的。',
                  ' 从目前发展程度来看，碳纳米管的最大挑战是材料纯度，设备制造，以及对其他设备材料（如适当的电介质）的需要。但毋庸置疑的是其无法超越的性能优点（比如高性能，灵活性，透明度和可印刷性），将会为其迎来广阔的发展空间。',
                  'IDTechEx公司的一份调查报告指出，碳纳米管在未来5年将会以高达300％的速率增长。这份名为《碳纳米管和石墨的电子应用：技术，生产商和机遇》的报告涉及的内容还包括：纯碳纳米管生产，和导/半导碳纳米管的分离，及其应用程序。',
                  '碳纳米管及石墨烯在德国的发展概况:',
                  '现在，德国以及世界上许多其他地区，已经越来越重视碳纳米管的应用潜能。为此，有许多新兴公司，网络和项目已经投身到碳纳米管和石墨烯的研发和应用研究。 其中，最受关注的对象当属多壁碳纳米管（MWCNT）复合材料及其应用，而目前碳纳米管电子产品的开发尚处于起步阶段。导电复合材料可用于有机电子设备和 光电设备，特别是透明的碳纳米管电极可以作为ITO电极的替代物。',
                  '在过去的几年里，德国几乎错过了碳纳米管和石墨烯用于电气和电子应用研究的所有工作。为了跟上世界科研的步伐，德国碳纳米管创新联盟（Inno.CNT） 应运而生。该联盟于2008年正式成立，其中包含约80名来自学术界和工业界的合作伙伴。碳纳米管创新联盟（Inno.CNT）是德国政府高科技战略的一 部分，并受到德国联邦教育与研究署（German Federal Ministry for Education and Research ）“行业和社会材料创新（Materials Innovations for Industry and Society）”项目的资助。据了解，此项行动包括18个协作项目。其中有三项涉及交叉技术，并且以发展碳纳米管的生产，功能化和分散等课题的解决方案 为开发目的。',
                  '此外，CONTACT是另外一个由欧洲委员会“居里夫人”项目（"Marie Curie" programme）资助的新的研究和培训项目。“居里夫人”项目包含来自7个不同国家的10个伙伴组织，目前由德国弗劳恩霍夫化工科技研究所 （German Fraunhofer ICT）负责协调国际项目。CONTACT项目的主要目的是进行纳米材料的研究和开发，及其加工工艺、描述方法、模拟工具、和材料在实际应用中的实施。纳 米材料的应用领域十分广泛，其中包括风机叶片和电子移动应用领域用的储能材料。',
                  'CONTACT项目针对机械和电气性能改进的碳纳米管填充聚合物复合材料的产业供应链的发展为研究目的。项目涉及如何对碳纳米管的合成和分散进行优化，和 碳纳米管化合物的处理，以及碳纳米管及其复合材料的模拟和特性描述。新技术将扩大应用范围，并对四个工业应用领域进行案例研究，它们分别是建筑，风机叶 片，导电零部件和氧化还原流电池电极。',
                  '尽管大多数北美制造商的目光聚焦在单壁碳纳米管（SWCNTs）上，德国和其他欧洲国家，以及亚洲的许多国家（日本和中国分列一二）却领导着多壁碳纳米管的研究和制造。',
                  '拜耳材料科学公司（Bayer Material Science）和未来碳公司（Future Carbon GmbH.）是德国主要的碳纳米管供应商。最近，拜耳材料科技公司（BMS），作为全球最大的聚合物生产商，投资2200万欧元用于兴建一个全球最大的碳 纳米管生产基地（位于Chempark Leverkusen），年生产能力达200吨，由该公司生产和销售的产品品名为Baytubes ®多壁碳纳米管。拜耳材料科学公司（BMS）隶属于拜耳集团（Bayer Group），是世界领先的碳纳米管生产商之一，其2008年销售额为97亿欧元。',
                  'Leverkusen和North Rine-Westphalia地区在全球纳米技术研发领域发挥着领军作用。“我们预计到发展中期，德国纳米技术产业能创造10万个新工作岗位。”拜耳材 料科学执行成员约阿希姆.沃尔夫博士说。此外，巴斯夫公司（BASF），作为世界领先的化工公司，也联合这一领域的专业精英美国沃贝克材料公司 （Vorbeck Materials Corp.）一同加入了碳纳米管的研发行列。美国沃贝克材料公司正致力于石墨烯基及其复合材料在印刷电子产品领域的应用。',
                  '在德国，一些研究机构和大学也在碳纳米管和石墨及其复合材料的研究领域扮演着越来越积极的作用。斯图加特大学就是其中之一，主要是研究在灵活电子行业所使 用的碳纳米管基薄膜晶体管（TFT）。最近，德国斯图加特马克斯普朗克固体研究所（Max Planck Institute for Solid State Research）介绍了他们与北京国家分子科学合作实验室（Beijing National Laboratory for Molecular Sciences）合作的高容量电池涂层碳纳米管的工作。',
                  '虽然，锂离子电池在笔记本电脑和混合动力汽车等领域的市场需求非常旺盛，但这种产品的应用要求较为繁琐。比如，它们必须是轻量级的，而且价格便宜、性能环 保、还要具备较大的储能容量。由涂有二氧化钛纳米多孔涂层的碳纳米管，和由‘同轴电缆’制成的晶体是捕获锂离子最理想的材料。如果将两者合并起来的话，二 氧化钛电容将比普通电容高4倍，而纳米离子比普通离子高3倍。由于这些材料的制备程序简单，且制备成本远低于稀有金属电极，因此研究小组希望可以将其进一 步推广到其他能源存储设备领域，如超级电容器。',
                  '碳纳米管和石墨烯的市场机会:',
                  '目前，全球石墨烯和多壁碳纳米管的产量已经相当高，约每年数万吨。据统计，2008年全球多壁碳纳米管的产能已经达到100吨左右（德国拜耳公司和日本昭 和电工公司Showa Denko也在统计之列）。然而，目前大部分多壁碳纳米管产品仅仅用于制造非电子/电器产品用途，或其他简单的应用领域，如电磁屏蔽。而单壁碳纳米管 （SWCNTs）在相关电子产品应用的商业化发展仍处于起步阶段。目前的主要挑战是如何形成具有成本效益的规模化生产。相比如何运用单壁碳纳米管来制造设 备，如何解决产量问题将更加具有意义。'],'others':'（注：本文转自复材在线：http://frponline.com.cn/expert/news/detail_478.html）'},
              'Ultrason':{'title':'巴斯夫将展示Ultrason®制造的全球最轻的飞机餐车','dateSource':'May 13, 2015 | 慧聪塑料网：车世新',
                'img':require('../../../../static/imgs/news/new03.jpg'),'p':['2015国际橡塑展巴斯夫展位：“设计X创新”，广州琶洲中国进出口商品交易会展馆B区13.2馆A21及9.3馆外观景台，2015年5月20日至23日。',
                  '中国广州—2015年5月11日—在2015国际橡塑展上，巴斯夫将展示由NorduynInc生产的全球最轻的飞机餐车——QuantumTrolley。该产品的车门锁扣和侧壁型材采用了巴斯夫Ultrason®非晶态热塑性塑料。发泡Ultrason®制成侧壁的密度仅为40公斤/立方米。与采用传统金属材料制造的手推餐车相比，采用Ultrason®的手推餐车重量减轻40%(约10公斤)，相当于一架空客A321飞机总共减重约140公斤。此外，材料本身还具有优异的高温强度、稳定性、隔热性、阻燃性和低吸湿性。',
                  '减轻航空设备的重量有助于降低碳排放和提高燃油效率。Ultrason®树脂特别适合对尺寸稳定性和机械性质有较高要求的高应力部件，可用于替代热固性塑料、金属和陶瓷。',
                  '关于巴斯夫特性材料业务部:',
                  '特性材料业务部整合了巴斯夫在创新定制塑料方面的全部专业知识，在全球活跃于交通、建筑、工业应用和消费品这四大领域。本业务部拥有完善的产品和服务组合，对面向应用的系统解决方案有着深入的了解。我们凭借与客户的密切合作以及对解决方案的重点关注推动盈利增长和业务发展。强大的研发实力为创新产品和应用的开发奠定了坚实基础。2014年特性材料业务部全球销售额达到65亿欧元。'],
                'others':'Tags:  非晶热塑性塑料 巴斯夫 轻量化 Ultrason'},
              '碳纳米管':{'title':'碳纳米管造就超级蛛丝','dateSource':'May 7, 2015 | 徐徐',
                'img':require('../../../../static/imgs/news/new02.jpg'),'p':[
                  '蜘蛛侠一定会很嫉妒。蜘蛛能织出加入了碳纳米管甚至是石墨烯的网，从而使具有打破纪录特性的新材料拥有更加光明的应用前景。',
                  '石墨烯是强韧的人造材料之一，而蜘蛛丝是最强韧的天然材料之一。为此，来自意大利特伦托大学的Nicola Pugno想知道如果将两者结合起来会发生什么情况。',
                  'Pugno和他的同事抓到5只来自幽灵蛛科的蜘蛛，并在它们身上喷洒用水和200～300纳米宽的石墨烯颗粒混合而成的液体。他们还将碳纳米管和水喷到另外10只蜘蛛身上，以对比两种材料的效果。',
                  '一些蜘蛛吐出了低于标准水平的丝，但其他蜘蛛织的网的性能得到较大提升。最好的纤维来自被喷了纳米管的蜘蛛：其硬度和强韧度约是巨型河边金蛛所织网的3.5倍。',
                  '比金蛛织出的网更加强韧的唯一天然材料是由一种被称为帽贝的软体动物的牙齿制成的材料。Pugno和同事在今年早些时候发现了这一点。帽贝牙齿的伸展性比蜘蛛丝强，但硬度不够。这意味着它们更容易破裂。',
                  '该团队尚不确定石墨烯和碳纳米管是如何在蛛丝中终结的。一种可能性是碳包裹在丝的外面，但Pugno认为，这不足以解释蛛丝硬度的增加。相反，他认为，蜘 蛛吸收周围环境中的材料，并在吐丝时将它们融入蛛丝中。不过，这样做是有代价的——4只蜘蛛在被喷上液体后很快就死掉了。（徐徐）'],
                'others':'Tags:  CNT 碳纳米管 强韧性'},
              'Diaprene':{'title':'本公司合作开发出工程热塑性弹性体Diaprene',
                'dateSource':'May 6, 2015 | James Lau','img':require('../../../../static/imgs/news/new01.jpg'),'p':['Diaprene是一种高性能的改性材料，它具有宽广的性能，是一种“超级性能”和“记忆性”的工程热塑性弹性体（E-TPE）。',
                  'Diaprene具有独特的性能使得它非常适用于无人机外壳、消音齿轮、汽车燃油系统部件等高性能要求的产品。',
                  '工程热塑性弹性体Diaprene的差异化性能：',
                  '* 高熔点， 高热变形温度；',
                  '* 卓越的耐油性；',
                  '* 杰出的抗化学性和抗水解性',
                  '* 低渗透性/优良的氧气阻隔性；',
                  '* 良好的磨损和耐摩擦性能(摩擦性能)；',
                  '* 优异的记忆性，即高可恢复性；',
                  '* 在不同湿度使用条件的性能一致性；',
                  '* 在宽广的温度范围内优异的抗冲击性能；',
                  '* 高品质的成型和短的成型周期；'],'others':'Tags:  E-TPE 无人机 消音齿轮 ATTCHEM 安腾达化工'}
            },
          }
      },
      created(){
        //  let NEWS_DETAIL = {
        //   '石墨烯':{'title':'德国碳纳米管及石墨烯的发展概况','dateSource':'May 22, 2015 | 鹰from复材在线',
        //     'img':'','p':['随着行业对于材料性能的要求越来越高，传统材料的发展占空间逐渐走向萎缩，而高新科技材料将会取而代之成为行业选择的未 来之路。众所周知，' +
        //     '碳纳米管（CNTs）和石墨烯及其复合材料因其卓越的电气及机械特性，已经在诸多领域，如光电，传感器，半导体器件，显示器，指挥，智 能纺织品和能量转换装置' +
        //     '（例如，燃料电池，收割机和电池）等，显示出巨大的应用潜能。',
        //       '从化学结构看，碳纳米管（CNTs）可以用作有机或无机半导体的替代物，但高昂的成本是目前限制其广泛用的 最大难题。然而，碳纳米管作为一种新型材料有望在不久的将来实现成本低廉化大规模生产。',
        //       '在电子学应用领域（电磁屏蔽除外），碳纳米管最大的用途是导体。它不仅具有高电导率，其材料还能呈现透明状，使用起来非常灵活便于拉伸。因此可以取代 ITO，用于制作显示器，触摸屏，光电与显示母线和其他产品。经实验证明，碳纳米管的迁移率高于硅，这就意味着碳纳米管可以用于制造快速转换晶体管。此 外，碳纳米管能够用于制备高性能的大面积加工设备，如印刷设备，从而帮助提高生产工艺，并显著降低生产成本。碳纳米管还适用于制造超级电容器，其原理是通 过利用电容和晶体管的功率密度来平衡电池的能量密度，从而达到弥合电池和电容器的差距的目的。',
        //       ' 从目前发展程度来看，碳纳米管的最大挑战是材料纯度，设备制造，以及对其他设备材料（如适当的电介质）的需要。但毋庸置疑的是其无法超越的性能优点（比如高性能，灵活性，透明度和可印刷性），将会为其迎来广阔的发展空间。',
        //       'IDTechEx公司的一份调查报告指出，碳纳米管在未来5年将会以高达300％的速率增长。这份名为《碳纳米管和石墨的电子应用：技术，生产商和机遇》的报告涉及的内容还包括：纯碳纳米管生产，和导/半导碳纳米管的分离，及其应用程序。',
        //       '碳纳米管及石墨烯在德国的发展概况:',
        //       '现在，德国以及世界上许多其他地区，已经越来越重视碳纳米管的应用潜能。为此，有许多新兴公司，网络和项目已经投身到碳纳米管和石墨烯的研发和应用研究。 其中，最受关注的对象当属多壁碳纳米管（MWCNT）复合材料及其应用，而目前碳纳米管电子产品的开发尚处于起步阶段。导电复合材料可用于有机电子设备和 光电设备，特别是透明的碳纳米管电极可以作为ITO电极的替代物。',
        //       '在过去的几年里，德国几乎错过了碳纳米管和石墨烯用于电气和电子应用研究的所有工作。为了跟上世界科研的步伐，德国碳纳米管创新联盟（Inno.CNT） 应运而生。该联盟于2008年正式成立，其中包含约80名来自学术界和工业界的合作伙伴。碳纳米管创新联盟（Inno.CNT）是德国政府高科技战略的一 部分，并受到德国联邦教育与研究署（German Federal Ministry for Education and Research ）“行业和社会材料创新（Materials Innovations for Industry and Society）”项目的资助。据了解，此项行动包括18个协作项目。其中有三项涉及交叉技术，并且以发展碳纳米管的生产，功能化和分散等课题的解决方案 为开发目的。',
        //       '此外，CONTACT是另外一个由欧洲委员会“居里夫人”项目（"Marie Curie" programme）资助的新的研究和培训项目。“居里夫人”项目包含来自7个不同国家的10个伙伴组织，目前由德国弗劳恩霍夫化工科技研究所 （German Fraunhofer ICT）负责协调国际项目。CONTACT项目的主要目的是进行纳米材料的研究和开发，及其加工工艺、描述方法、模拟工具、和材料在实际应用中的实施。纳 米材料的应用领域十分广泛，其中包括风机叶片和电子移动应用领域用的储能材料。',
        //       'CONTACT项目针对机械和电气性能改进的碳纳米管填充聚合物复合材料的产业供应链的发展为研究目的。项目涉及如何对碳纳米管的合成和分散进行优化，和 碳纳米管化合物的处理，以及碳纳米管及其复合材料的模拟和特性描述。新技术将扩大应用范围，并对四个工业应用领域进行案例研究，它们分别是建筑，风机叶 片，导电零部件和氧化还原流电池电极。',
        //       '尽管大多数北美制造商的目光聚焦在单壁碳纳米管（SWCNTs）上，德国和其他欧洲国家，以及亚洲的许多国家（日本和中国分列一二）却领导着多壁碳纳米管的研究和制造。',
        //       '拜耳材料科学公司（Bayer Material Science）和未来碳公司（Future Carbon GmbH.）是德国主要的碳纳米管供应商。最近，拜耳材料科技公司（BMS），作为全球最大的聚合物生产商，投资2200万欧元用于兴建一个全球最大的碳 纳米管生产基地（位于Chempark Leverkusen），年生产能力达200吨，由该公司生产和销售的产品品名为Baytubes ®多壁碳纳米管。拜耳材料科学公司（BMS）隶属于拜耳集团（Bayer Group），是世界领先的碳纳米管生产商之一，其2008年销售额为97亿欧元。',
        //       'Leverkusen和North Rine-Westphalia地区在全球纳米技术研发领域发挥着领军作用。“我们预计到发展中期，德国纳米技术产业能创造10万个新工作岗位。”拜耳材 料科学执行成员约阿希姆.沃尔夫博士说。此外，巴斯夫公司（BASF），作为世界领先的化工公司，也联合这一领域的专业精英美国沃贝克材料公司 （Vorbeck Materials Corp.）一同加入了碳纳米管的研发行列。美国沃贝克材料公司正致力于石墨烯基及其复合材料在印刷电子产品领域的应用。',
        //       '在德国，一些研究机构和大学也在碳纳米管和石墨及其复合材料的研究领域扮演着越来越积极的作用。斯图加特大学就是其中之一，主要是研究在灵活电子行业所使 用的碳纳米管基薄膜晶体管（TFT）。最近，德国斯图加特马克斯普朗克固体研究所（Max Planck Institute for Solid State Research）介绍了他们与北京国家分子科学合作实验室（Beijing National Laboratory for Molecular Sciences）合作的高容量电池涂层碳纳米管的工作。',
        //       '虽然，锂离子电池在笔记本电脑和混合动力汽车等领域的市场需求非常旺盛，但这种产品的应用要求较为繁琐。比如，它们必须是轻量级的，而且价格便宜、性能环 保、还要具备较大的储能容量。由涂有二氧化钛纳米多孔涂层的碳纳米管，和由‘同轴电缆’制成的晶体是捕获锂离子最理想的材料。如果将两者合并起来的话，二 氧化钛电容将比普通电容高4倍，而纳米离子比普通离子高3倍。由于这些材料的制备程序简单，且制备成本远低于稀有金属电极，因此研究小组希望可以将其进一 步推广到其他能源存储设备领域，如超级电容器。',
        //       '碳纳米管和石墨烯的市场机会:',
        //       '目前，全球石墨烯和多壁碳纳米管的产量已经相当高，约每年数万吨。据统计，2008年全球多壁碳纳米管的产能已经达到100吨左右（德国拜耳公司和日本昭 和电工公司Showa Denko也在统计之列）。然而，目前大部分多壁碳纳米管产品仅仅用于制造非电子/电器产品用途，或其他简单的应用领域，如电磁屏蔽。而单壁碳纳米管 （SWCNTs）在相关电子产品应用的商业化发展仍处于起步阶段。目前的主要挑战是如何形成具有成本效益的规模化生产。相比如何运用单壁碳纳米管来制造设 备，如何解决产量问题将更加具有意义。'],'others':'（注：本文转自复材在线：http://frponline.com.cn/expert/news/detail_478.html）'},
        //   'Ultrason':{'title':'巴斯夫将展示Ultrason®制造的全球最轻的飞机餐车','dateSource':'May 13, 2015 | 慧聪塑料网：车世新',
        //     'img':require('../../../../static/imgs/news/new03.jpg'),'p':['2015国际橡塑展巴斯夫展位：“设计X创新”，广州琶洲中国进出口商品交易会展馆B区13.2馆A21及9.3馆外观景台，2015年5月20日至23日。',
        //       '中国广州—2015年5月11日—在2015国际橡塑展上，巴斯夫将展示由NorduynInc生产的全球最轻的飞机餐车——QuantumTrolley。该产品的车门锁扣和侧壁型材采用了巴斯夫Ultrason®非晶态热塑性塑料。发泡Ultrason®制成侧壁的密度仅为40公斤/立方米。与采用传统金属材料制造的手推餐车相比，采用Ultrason®的手推餐车重量减轻40%(约10公斤)，相当于一架空客A321飞机总共减重约140公斤。此外，材料本身还具有优异的高温强度、稳定性、隔热性、阻燃性和低吸湿性。',
        //       '减轻航空设备的重量有助于降低碳排放和提高燃油效率。Ultrason®树脂特别适合对尺寸稳定性和机械性质有较高要求的高应力部件，可用于替代热固性塑料、金属和陶瓷。',
        //       '关于巴斯夫特性材料业务部:',
        //       '特性材料业务部整合了巴斯夫在创新定制塑料方面的全部专业知识，在全球活跃于交通、建筑、工业应用和消费品这四大领域。本业务部拥有完善的产品和服务组合，对面向应用的系统解决方案有着深入的了解。我们凭借与客户的密切合作以及对解决方案的重点关注推动盈利增长和业务发展。强大的研发实力为创新产品和应用的开发奠定了坚实基础。2014年特性材料业务部全球销售额达到65亿欧元。'],
        //     'others':'Tags:  非晶热塑性塑料 巴斯夫 轻量化 Ultrason'},
        //   '碳纳米管':{'title':'碳纳米管造就超级蛛丝','dateSource':'May 7, 2015 | 徐徐',
        //     'img':require('../../../../static/imgs/news/new02.jpg'),'p':[
        //       '蜘蛛侠一定会很嫉妒。蜘蛛能织出加入了碳纳米管甚至是石墨烯的网，从而使具有打破纪录特性的新材料拥有更加光明的应用前景。',
        //       '石墨烯是强韧的人造材料之一，而蜘蛛丝是最强韧的天然材料之一。为此，来自意大利特伦托大学的Nicola Pugno想知道如果将两者结合起来会发生什么情况。',
        //       'Pugno和他的同事抓到5只来自幽灵蛛科的蜘蛛，并在它们身上喷洒用水和200～300纳米宽的石墨烯颗粒混合而成的液体。他们还将碳纳米管和水喷到另外10只蜘蛛身上，以对比两种材料的效果。',
        //       '一些蜘蛛吐出了低于标准水平的丝，但其他蜘蛛织的网的性能得到较大提升。最好的纤维来自被喷了纳米管的蜘蛛：其硬度和强韧度约是巨型河边金蛛所织网的3.5倍。',
        //       '比金蛛织出的网更加强韧的唯一天然材料是由一种被称为帽贝的软体动物的牙齿制成的材料。Pugno和同事在今年早些时候发现了这一点。帽贝牙齿的伸展性比蜘蛛丝强，但硬度不够。这意味着它们更容易破裂。',
        //       '该团队尚不确定石墨烯和碳纳米管是如何在蛛丝中终结的。一种可能性是碳包裹在丝的外面，但Pugno认为，这不足以解释蛛丝硬度的增加。相反，他认为，蜘 蛛吸收周围环境中的材料，并在吐丝时将它们融入蛛丝中。不过，这样做是有代价的——4只蜘蛛在被喷上液体后很快就死掉了。（徐徐）'],
        //     'others':'Tags:  CNT 碳纳米管 强韧性'},
        //   'Diaprene':{'title':'本公司合作开发出工程热塑性弹性体Diaprene',
        //     'dateSource':'May 6, 2015 | James Lau','img':require('../../../../static/imgs/news/new01.jpg'),'p':['Diaprene是一种高性能的改性材料，它具有宽广的性能，是一种“超级性能”和“记忆性”的工程热塑性弹性体（E-TPE）。',
        //       'Diaprene具有独特的性能使得它非常适用于无人机外壳、消音齿轮、汽车燃油系统部件等高性能要求的产品。',
        //       '工程热塑性弹性体Diaprene的差异化性能：',
        //       '* 高熔点， 高热变形温度；',
        //       '* 卓越的耐油性；',
        //       '* 杰出的抗化学性和抗水解性',
        //       '* 低渗透性/优良的氧气阻隔性；',
        //       '* 良好的磨损和耐摩擦性能(摩擦性能)；',
        //       '* 优异的记忆性，即高可恢复性；',
        //       '* 在不同湿度使用条件的性能一致性；',
        //       '* 在宽广的温度范围内优异的抗冲击性能；',
        //       '* 高品质的成型和短的成型周期；'],'others':'Tags:  E-TPE 无人机 消音齿轮 ATTCHEM 安腾达化工'}
        // };
        let keyword = this.$route.params.keyword;
        console.log('keyword',keyword);
        this.newsDetail = this.NEWS_DETAIL[keyword];
      },
    }
</script>

<style scoped>
  p{
    text-indent: 2em;
  }

</style>
